export const itemsTour = [
  {
    title: "ถนนคนเดินเมืองน่าน",
    info: "ถนนคนเดินเมืองเหนือ ใช่ว่าจะมีแต่ที่เชียงใหม่ เชียงราย หรือปาย แม่ฮ่องสอน ที่น่านก็มีเช่นเดียวกันที่ ถนนคนเดินเมืองน่าน หรือ ถนนคนเดินกาดข่วงเมืองน่าน ซึ่งตั้งอยู่ที่ถนนผากอง ข้างวัดภูมินทร์และข่วงเมืองน่าน",
    img: "imgs/tour/001.jpg",
  },
  {
    title: "ปัว",
    info: "หลบไปใช้ชีวิตแบบช้าๆ กันที่อำเภอปัว จังหวัดน่าน ความสงบเรียบง่ายของที่นี่จะทำให้ต้องตกหลุมรัก โดยเฉพาะบรรยากาศทุ่งนาสีเขียวขจีที่โอบล้อมด้วยภูเขาในช่วงหน้าฝนที่ทุ่งนาต่างก็เขียวชอุ่ม สายฝนโปรยปรายให้สดชื่น",
    img: "imgs/tour/002.jpg",
  },
  {
    title: "เสาดินนาน้อย และ คอกเสือ",
    info: "เสาดินนาน้อย (ฮ่อมจ๊อม) และ คอกเสือ เป็นที่เที่ยวธรรมชาติที่สวยงาม อยู่ห่างจากที่ทำการอุทยานแห่งชาติศรีน่านประมาณ 24 กิโลเมตร ซึ่งที่นี่มีลักษณะเป็นเสาดินมีลักษณะแปลกตาคล้าย แพะเมืองผี ที่จังหวัดแพร่ นั่นเอง ทำให้ที่นี่กลายเป็นจุดท่องเที่ยวที่แปลกตา และถ่ายรูปสวยมากๆ",
    img: "imgs/tour/003.jpg",
  },
  {
    title: "วัดศรีพันต้น",
    info: "วัดสวยอีกแห่งของจังหวัดน่าน ซึ่งสร้างโดย พญาพันต้น เจ้าผู้ครองนครน่าน แห่งราชวงศ์ภูคา ระหว่าง พ.ศ.1960-1969 ความโดดเด่นของวัดนี้คือ วิหารสีทองระยิบระยับสวยงาม เป็นอีกวัดหนึ่งในจังหวัดน่านที่มีจิตรกรรมปูนปั้นที่สวยงามโดยเฉพาะ พญานาคเจ็ดเศียร หน้าวิหาร",
    img: "imgs/tour/004.jpg",
  },
  {
    title: "วัดพระธาตุช้างค้ำ",
    info: "ตั้งอยู่ตรงข้ามพิพิธภัณฑสถานแห่งชาติน่าน ภายในวัดประดิษฐาน เจดีย์ช้างค้ำ ซึ่งเป็นศิลปะสมัยสุโขทัย อายุประมาณพุทธศตวรรษที่ 20 ประดิษฐานพระบรมสารีริกธาตุ นับเป็นปูชนียสถานสำคัญของจังหวัดน่านอีกแห่งหนึ่ง",
    img: "imgs/tour/005.jpg",
  },
  {
    title: "พิธภัณฑสถานแห่งชาติน่าน",
    info: "ตั้งอยู่ในอำเภอเมืองน่านเลย แต่เดิมที่นี่เป็นที่ประทับของ เจ้าผู้ครองนครน่าน เรียกว่า หอคำ นั่นเอง ภายในพิพิธภัณฑ์จัดแสดง งานศิลปะ โบราณวัตถุต่างๆ เรื่องราวทางประวัติศาสตร์ และชีวิตความเป็นอยู่ของชาวพื้นเมืองภาคเหนือ",
    img: "imgs/tour/006.jpg",
  },
  {
    title: "ดอยเสมอดาว",
    info: "ที่เที่ยวยอดฮิตในช่วงหน้าหนาวของจังหวัดน่าน ที่พลาดไม่ได้เลยก็คือ การไปชมทะเลหมอกสวยๆ ที่ ดอยเสมอดาว ซึ่งตั้งอยู่ใน อุทยานแห่งชาติศรีน่าน นักท่องเที่ยวจะนิยมกางเต็นท์นอนชิลๆ เพื่อชมทะเลหมอก ดูพระอาทิตย์ขึ้น",
    img: "imgs/tour/007.jpg",
  },
  {
    title: "บ่อเกลือสินเธาว์",
    info: "อำเภอบ่อเกลือ ห่างจากตัวเมืองน่านไปประมาณ 80 กิโลเมตร ที่นี่เป็น แหล่งผลิตเกลือสินเธาว์ เพราะมีบ่อน้ำเกลือสินเธาว์อยู่ถึง 9 บ่อด้วยกัน เป็นแหล่งเกลือสินเธาว์ขนาดใหญ่ที่มีความสำคัญมาแต่โบราณ และยังเป็นแหล่งเกลือภูเขาที่มีเพียงแห่งเดียวในโลกเท่านั้นอีกด้วย",
    img: "imgs/tour/008.jpg",
  },
];

export const itemsFood = [
  {
    title: "เฮือนเจ้านาง",
    info: "ร้านอาหารริมแม่น้ำน่าน ตั้งอยู่เส้นทางเดียวกับที่จะไปวัดพระธาตุแช่แห้ง บริการทั้งอาหารไทยและอาหารพื้นเมือง เมนูเด็ดที่ต้องสั่ง เช่น ลาบหมูคั่ว ไก่ทอดมะแขว่น แกงแค ต้มยำปลาคังน้ำข้น และปลาสามรส อิ่มอร่อยกันในบรรยากาศสบายๆ พร้อมชมวิวสวยๆ ของแม่น้ำน่าน",
    img: "imgs/food/001.jpg",
  },
  {
    title: "ข้าวซอยต้นน้ำ",
    info: "อยากกินข้าวซอยอร่อยๆ แบบฉบับเมืองเหนือของแท้ ต้องแวะไปที่ ร้านข้าวซอยต้นน้ำ ใจกลางเมืองน่าน เมนูที่ต้องสั่งแน่นอนว่าต้องเป็นข้าวซอย มีทั้งข้าวซอยไก่และข้าวซอยเนื้อ นอกจากนี้ยังมีขนมจีนน้ำเงี้ยว ก๋วยเตี๋ยวเรือ บะหมี่หมูแดง ให้เลือกอิ่มกันอีกด้วย",
    img: "imgs/food/002.jpg",
  },
  {
    title: "เฮือนภูคา",
    info: "เสาดินนาน้อย (ฮ่อมจ๊อม) และ คอกเสือ เป็นที่เที่ยวธรรมชาติที่สวยงาม อยู่ห่างจากที่ทำการอุทยานแห่งชาติศรีน่านประมาณ 24 กิโลเมตร ซึ่งที่นี่มีลักษณะเป็นเสาดินมีลักษณะแปลกตาคล้าย แพะเมืองผี ที่จังหวัดแพร่ นั่นเอง ทำให้ที่นี่กลายเป็นจุดท่องเที่ยวที่แปลกตา และถ่ายรูปสวยมากๆ",
    img: "imgs/food/003.webp",
  },
  {
    title: "ร้านของหวานป้านิ่ม",
    info: "เป็นร้านขนมหวาน ร้านเด็ดเจ้าดังที่ใครไปเที่ยวน่านแล้วต้องห้ามพลาด อร่อยกับเมนูเด็ดอย่างบัวลอยไข่หวานที่หวานหอมหนุบหนับ หรือจะเป็นไอศครีมบัวลอย ไอศครีมข้าวเหนียวดำ ไอศครีมเต้าส่วน และอีกมากมาย ให้คนรักขนมหวานได้เลือกทานอย่างจุใจ และรับรองว่าฟินแน่นอน",
    img: "imgs/food/004.jpg",
  },
  {
    title: "เฮือนฮอม",
    info: "ร้านอาหารพื้นเมืองชื่อดังที่ไม่ควรพลาด เพราะจะได้ลิ้มลองกับอาหารเหนือแท้ๆ หลากเมนู ไม่ว่าจะเป็น น้ำพริกหนุ่ม น้ำพริกอ่อง ข้าวซอย ขนมจีนน้ำเงี้ยว รวมถึงไก่ทอดมะแขว่นของดีเมืองน่าน อิ่มอร่อยกันในบรรยากาศสบายๆ สไตล์เมืองเหนือ",
    img: "imgs/food/005.jpg",
  },
  {
    title: "สุดกองดี",
    info: "ร้านกาแฟ คาเฟ่บรรยากาศดีริมแม่น้ำน่าน ชื่อร้าน “สุดกอง” แปลว่า “สุดซอย” มีความหมายโดยรวมว่า “สุดซอยพอดี” ภายในร้านร่มรื่นด้วยต้นไม้ เหมาะกับการมานั่งชิล สั่งกาแฟรสชาติหอมกรุ่นจากเมล็ดอาราบิก้าแท้ อร่อยกับฮันนี่โทสต์ ขนมเค้ก และเบเกอรี่ อีกหลากหลาย และนอกจากนี้เค้ายังมีเมนูอาหาร และของคาว สำหรับใครที่อยากจัดหจักอีกด้วย ใครทีกำลังหาร้านนั่งชิลๆ ต้องแวะมา",
    img: "imgs/food/006.jpg",
  },
  {
    title: "ร้านวันดา",
    info: "ร้านอาหารสไตล์พื้นเมืองท้องถิ่น ที่บอกเลยว่าใครกำลังตามหาร้านอาหารรสชาติต้นตำรับสไตล์น่านแท้ๆ ที่ถนท้องถิ่นโปรดปราณ ต้องมาที่ร้านนี้เลย เพราะเค้าเปิดให้บริการมากว่า 30 ปี เรียกได้ว่าเป็นเจ้าเก่า เจ้าเดียวในเมืองน่าน เมนูเด็ดของที่ร้านคือ ขนมจีนน้ำเงี้ยว น้ำยา ข้าวซอย แกงเขียวหวาน ข้าวราดแกง ส้มตำ หมูสะเต๊ะ และเค้ายังมีของหวานปิดท้ายอย่างรวมมิตรหวานเย็น ให้ได้ทานล้างปากกันแบบฟินๆ ก่อนกลับบ้านอีกด้วย",
    img: "imgs/food/007.webp",
  },
  {
    title: "Mix Academic & Café",
    info: "คาเฟ่สุดชิคสำหรับสายแชะและสายชิล แม้จะเป็นคาเฟ่เล็กๆ แต่ตกแต่งอย่างเก๋ไก๋สไตล์ Loft เหมาะกับการไปถ่ายรูปเช็คอิน ภายในร้านมีทั้งเมนูเครื่องดื่ม อาหาร และขนมมากมายบริการ เรียกได้ว่าเป็นอีกหนึ่งจุดแวะพักที่ชิลสุดๆ ในเมืองน่าน",
    img: "imgs/food/008.webp",
  },
];

export const itemsTrip = [
  {
    day: "วันที่ 1",
    title: "กิ่วม่วงฮิลล์ คาเฟ่ - ขับรถชมวิวถนน 1081 - หมู่บ้านสะปัน",
    info: `ขับรถไปเรื่อยๆบน "ถนน 1081 สันติสุข-บ่อเกลือ" คดเคี้ยวไปตามแนวเขาและขึ้นสูงชันบ้างเป็นระยะ จุดเช็คอินแรก "โค้งตัวยู" เป็นลักษณะของถนนที่ตัดอ้อมยอดเขาจนโค้งเป็นรูปตัว U มีจุดพักให้นักท่องเที่ยวได้จอดรถพักพร้อมกับได้รูปสวยๆไปด้วย<br><br>ขับรถไปเรื่อยๆบน "ถนน 1081 สันติสุข-บ่อเกลือ" คดเคี้ยวไปตามแนวเขาและขึ้นสูงชันบ้างเป็นระยะ จุดเช็คอินแรก "โค้งตัวยู" เป็นลักษณะของถนนที่ตัดอ้อมยอดเขาจนโค้งเป็นรูปตัว U มีจุดพักให้นักท่องเที่ยวได้จอดรถพักพร้อมกับได้รูปสวยๆไปด้วย<br><br>ขับรถต่อไปอีกไม่ไกลมาก ก็มาถึงจุดไฮไลท์ของถนนเส้นนี้ "ถนนหมายเลขสาม" เมื่อมาถึงจุดนี้มองไปด้านหน้ารถ เห็นถนนเป็นรูปเลข 3 ขนาดยักษ์วางพาดบนเทือกเขาเขียวขจี สวยงามแปลกตามากจนใครๆก็ต้องแวะถ่ายรูปไว้เป็นที่ระลึกเราเองก็เช่นกัน แดดช่วงบ่ายแก่ๆไม่ร้อนมากถ่ายรูปกันได้เพลินๆ หรือใครอยากได้รูปสวยๆจากมืออาชีพที่นี่ก็มีช่างภาพมาให้บริการด้วยค่ะ<br><br>จากจุดนี้ขับรถไปตามสันเขาเรื่อยๆเราจะผ่าน "โค้งเลขศูนย์" เป็นจุดที่ถนนตัดอ้อมแนวเขาจนเกือบบรรจบกันเป็นเลข 0 แต่เริ่มเย็นแล้วเราจึงไม่แวะ ขับรถต่อผ่านโค้งพับผ้า บ้านบ่อเกลือ เข้า "หมู่บ้านสะปัน" ซึ่งเป็นหมู่บ้านชาวเขาตั้งอยู่ท่ามกลางหุบเขาที่มีแม่น้ำว้าไหลผ่านหมู่บ้าน เรามาถึงเวลาเย็นพอดี อากาศในหมู่บ้านช่วงปลายฝนต้นหนาวเย็นสบาย สำหรับคืนนี้เราพักที่ "บ้านบอกฮักสะปัน" บ้านพักแยกเป็นหลังๆตกแต่งสไตล์ชาวเหนือ สิ่งอำนวยความสะดวกครบ พร้อมอาหาร 2 มื้อ เย็นและเช้า กับข้าวอร่อย ผักสดหวานกรอบมาก`,
    img: "imgs/trip/001.avif",
    url: "#!",
  },
  {
    day: "วันที่ 2",
    title: "หมู่บ้านสะปัน - บ่อเกลือ - ดอยสกาด - กาแฟบ้านไทลื้อ - Cocoa Valley",
    info: `ตื่นมาเดินสูดโอโซนในหมู่บ้านสะปันตอนเช้าๆกันค่ะ ใครไม่อยากเดินก็เอาจักรยานจากที่พักไปปั่นชมวิวแทนได้ ไปจุดชมวิวที่ต้องห้ามพลาด "หยุดเวลาคาเฟ่" ตั้งอยู่บนหน้าผาสูงใกล้วัดในหมู่บ้าน มองจากจุดนี้ลงมาจะเห็นทุ่งนา บ้านพัก อยู่ด้านล่างมีสายหมอกขาวลอยปกคลุมไว้บางๆ อากาศดี วิวสวย นั่งจิบกาแฟชมวิวมุมสูง สูดโอโซนยามเช้าสดชื่นเป็นที่สุด<br><br>กลับลงมาไปเที่ยว "น้ำตกสะปัน" ถ้าเข้าไปชมชั้นบนสุดของน้ำตกต้องใช้เวลาเดินไป-กลับประมาณ 1 ชั่วโมง แต่เรามีแผนจะไปที่อื่นต่อจึงเข้าไปแค่ชั้นแรก แล้วมาใส่บาตรพระที่เดินรับบินฑบาตร ไปถ่ายรูปเล่นที่ "สะพานสะปัน" ที่ใช้ข้ามแม่น้ำว้า ชมวิวริมแม่น้ำ และนาข้าวไปเรื่อยๆ กลับมาทานมื้อเช้าของที่พักดิฟกาแฟอุ่น มาจิบชมหมอกกันอีกนิด เตรียมตัวบอกลาหมู่บ้านสะปัน<br><br>ออกจากสะปันมมาแวะ "บ่อเกลือ" ไปดูบ่อเกลือโบราณ การต้มเกลือสินเธาว์ และซื้อของที่ระลึก เป็นผลิตภัณฑ์จากชาวบ้านที่นี่<br><br>แล้วขับรถไปตามถนน 1256 เส้นทางสันติสุข-บ่อเกลือ-ปัว ถนนลอยฟ้าที่วิวสวยอีกเส้นทางหนึ่งขับรถบนยอดเขาเหมือนลอยฟ้าอยู่เลย ใช้เวลาประมาณชั่วโมงครึ่งถึงก็พ้นแนวเข้าเข้าเขต อ.ปัว<br><br>เราจะเลยไปทานมื้อกลางวันกันที่ "ดอยสกาด" ขับรถไปตามเส้นทางคดเคี้ยวขึ้นเขาอีกครั้งใช้เวลาอีกประมาณครึ่งชั่วโมงจากอ.ปัว ถึงหมู่บ้านชาวเขาที่ตั้งบ้านเรือนลดหลั่นกันอยู่ตามไหล่เขา เส้นทางเข้าหมู่บ้านจะแคบหน่อยต้องใช้ความระมัดระวังในการขับรถค่ะ<br><br>มื้อเที่ยงเราไปกินก๋วยเตี๋ยวห้อยขาชมวิวกันที่ "ร้านก๋วยเตี๋ยวคุณหลิ่ง" รสชาติดี วิวดี เจริญตาและเจริญอาหารกันไป เรามาถึงกันบ่ายโมงกว่าๆของใกล้หมดแล้ว กินได้แค่คนล่ะชาม เหมือนยังเติมได้อีก เลยแวะ "สกาดคอฟฟี่" หาของกินเล่นเบาๆกับเครื่องดื่มหวานเย็นชื่นใจ นั่งชมวิวรับลมเย็นๆ ชิวๆ เพลินตากับวิวภูเขาสลับซับซ้อน ดีเกินบรรยาย<br><br>กลับลงเขาเข้าอ.ปัว แวะหาซื้อของฝาก ผ้าพื้นเมือง ชา กาแฟ เครื่องเงินที่ "ร้านกาแฟบ้านไทลื้อ" ช้อปเหนื่อยก็พักจิบกาแฟ รับลมเย็นๆ พักสายตากับทุ่งนาสีทองอร่ามเพลินตาในช่วงต้นฤดูหนาวแบบนี้ก็ชิวดีนะ ที่นี่จะเปิดบริการตั้งแต่ 08.00น.-17.00น. ของทุกวันค่ะ<br><br>จากนั้น ชาวCocoa Lover ต้องแวะไปชิมโกโก้รสดีจากแหล่งผลิต "Cocoa Valley resort" มีสวนโกโก้ให้เข้าเยี่ยมชมทำความรู้จักกับผลโกโก้พร้อมวิธีการผลิตโกโก้ และช็อคโกแลต ของคนไทยแท้ๆ จัดเป็น workshop ให้ได้สร้างประสบการณ์ใหม่ๆ มีที่พักบรรยากาศดี และมีคาเฟ่ขายผลิตภัณฑ์จากสวนโกโก้ มาปรุงเป็นขนมและเครื่องดื่มรสชาติเยี่ยมที่คนรักโกโก้ต้องถูกใจมากๆ ซึ่งเราเองไปถึงเย็นแล้วจึงไม่ได้ร่วม workshop แต่ก็ได้อิ่มอร่อยกับขนมและเครื่องดื่ม ฟินด์กันไปเลย<br><br>เที่ยวกันจนเหนื่อยแล้ววันนี้เราจะเข้าไปพักใกล้ๆตัวเมืองน่าน "โรงแรมน่านตรึงใจ" ห้องกว้าง  นอนสบาย อาหารอร่อย และมีให้เลือกหลากหลาย`,
    img: "imgs/trip/002.avif",
    url: "#!",
  },
  {
    day: "วันที่ 3",
    title: "ไหว้พระขอพร วัดภูมินทร์ - วัดพระธาตุช้างค้ำวรวิหาร - ซุ้มลีลาวดี",
    info: `ก่อนบอกลาเมืองน่านเราเข้าเมืองแวะไหว้พระขอพรกันที่ "วัดภูมินทร์" ชมจิตรกรรมฝาผนังปู่ม่าน-ย่าม่านในโบสถ์ที่เป็นสัญลักษณ์ของเมืองน่าน ในชื่อภาพกระซิบรักบันลือโลก ฟังน้องไกด์ตัวน้อยเล่าถึงความเป็นมาของภาพเขียนเพลินเลยค่ะ<br><br>เดินข้ามไปไหว้พระที่ "วัดพระธาตุช้างค้ำวรวิหาร" สักการะพระบรมสารีริกธาตุ ชมเจดีย์ช้างค้ำ ทรงลังกาที่มีรูปปั้นช้างประดับเป็นฐาน เดินข้ามถนนไปด้านข้างของวัดไปถ่ายรูปสวยๆกับ "ซุ้มต้นลีลาวดี พิพิธภัณฑสถานแห่งชาติน่าน"<br><br>ดินข้ามถนนกลับมาที่วัดภูมินทร์ แวะซื้อของฝากที่กาดข้างๆวัด ได้เวลาอำลาเมืองน่าน เมืองที่ผู้คนน่ารัก เมืองแห่งขุนเขาสายหมอก บรรยากาศดี มาเที่ยวกี่ครั้งก็ยังไม่เคยพอ แม้ต้องเดินทางไกลก็ไม่เป็นอุปสรรคเลย ใครกำลังวางแผนเที่ยวน่านลองนำไปเป็นแนวทางในการวางแผนเที่ยวดูนะคะ`,
    img: "imgs/trip/003.avif",
    url: "#!",
  },
];

export const itemsCarousel = [
  { img: "imgs/carousel/001.jpg", alt: "001" },
  { img: "imgs/carousel/002.jpg", alt: "002" },
  { img: "imgs/carousel/003.jpg", alt: "003" },
];


