export const itemsTour = [
  {title: "ถนนคนเดินเมืองน่าน", info: "ถนนคนเดินเมืองเหนือ ใช่ว่าจะมีแต่ที่เชียงใหม่ เชียงราย หรือปาย แม่ฮ่องสอน ที่น่านก็มีเช่นเดียวกันที่ ถนนคนเดินเมืองน่าน หรือ ถนนคนเดินกาดข่วงเมืองน่าน ซึ่งตั้งอยู่ที่ถนนผากอง ข้างวัดภูมินทร์และข่วงเมืองน่าน", img: "imgs/tour/001.jpg"},
  {title: "ปัว", info: "หลบไปใช้ชีวิตแบบช้าๆ กันที่อำเภอปัว จังหวัดน่าน ความสงบเรียบง่ายของที่นี่จะทำให้ต้องตกหลุมรัก โดยเฉพาะบรรยากาศทุ่งนาสีเขียวขจีที่โอบล้อมด้วยภูเขาในช่วงหน้าฝนที่ทุ่งนาต่างก็เขียวชอุ่ม สายฝนโปรยปรายให้สดชื่น", img: "imgs/tour/002.jpg"},
  {title: "เสาดินนาน้อย และ คอกเสือ", info: "เสาดินนาน้อย (ฮ่อมจ๊อม) และ คอกเสือ เป็นที่เที่ยวธรรมชาติที่สวยงาม อยู่ห่างจากที่ทำการอุทยานแห่งชาติศรีน่านประมาณ 24 กิโลเมตร ซึ่งที่นี่มีลักษณะเป็นเสาดินมีลักษณะแปลกตาคล้าย แพะเมืองผี ที่จังหวัดแพร่ นั่นเอง ทำให้ที่นี่กลายเป็นจุดท่องเที่ยวที่แปลกตา และถ่ายรูปสวยมากๆ", img: "imgs/tour/003.jpg"},
  {title: "4", info: "", img: "imgs/tour/004.jpg"},
  {title: "5", info: "", img: "imgs/tour/005.jpg"},
  {title: "6", info: "", img: "imgs/tour/006.jpg"},
  {title: "7", info: "", img: "imgs/tour/007.jpg"},
  {title: "บ่อเกลือสินเธาว์", info: "อำเภอบ่อเกลือ ห่างจากตัวเมืองน่านไปประมาณ 80 กิโลเมตร ที่นี่เป็น แหล่งผลิตเกลือสินเธาว์ เพราะมีบ่อน้ำเกลือสินเธาว์อยู่ถึง 9 บ่อด้วยกัน เป็นแหล่งเกลือสินเธาว์ขนาดใหญ่ที่มีความสำคัญมาแต่โบราณ และยังเป็นแหล่งเกลือภูเขาที่มีเพียงแห่งเดียวในโลกเท่านั้นอีกด้วย", img: "imgs/tour/008.jpg"},
]

export const itemsCarousel = [
  {img: "imgs/carousel/001.jpg", alt: "001"},
  {img: "imgs/carousel/002.jpg", alt: "002"},
  {img: "imgs/carousel/003.jpg", alt: "003"},
]